[
    {
        "title": "ТЕАТР HD. РОБЕРТ ИРВИН: ИСКУССТВО СВЕТА И ПРОСТРАНСТВА (16+)",
        "description": "Проект Theatrehd — это трансляции на экранах кинотеатров спектаклей лучших театров мира.\n\nВ афише TheatreHD: спектакли европейских театров, в том числе Шекспировского театра «Глобус» и Королевской Шекспировской компании; работы с Зальцбургского, Брегенцского и Байройтского фестивалей, концерты классической музыки на большом экране, а также лучшие российские спектакли, фильмы-выставки проекта Арт-Лекторий в кино, коллаборации с фестивалями «Территория» и Context. Diana Vishneva и многое другое.\n\nБлагодаря TheatreHD у театралов десятков городов России есть возможность прямого доступа к актуальному театральному искусству, а поклонники знаменитых актеров получают шанс увидеть в мельчайших подробностях игру своих кумиров на сцене.\n\n28 февраля в 17:00 - «Роберт Ирвин: Искусство света и пространства», 16+ (США, 2022)\n\nПионер лэнд-арта делает свет и пространство главными героями своих завораживающих инсталляций.\n\nКалифорнийский художник Роберт Ирвин и его инсталляции, которые учат видеть мимолётную красоту постоянно меняющегося мира вокруг нас. Свет и воздух становятся героями выставок Ирвина в залах галерей и на пленэре – в садах музеев Dia:Beacon в штате Нью-Йорк и Гетти в Лос-Анджелесе.\n\nФильм-портрет легендарного калифорнийского художника движения «Свет и пространство» Роберта Ирвина, чьи творения во второй половине XX века расширили представление о том, каким может быть искусство. Роберт Ирвин, ушедший из жизни в октябре 2023 года, наряду с не менее именитым единомышленником Джеймсом Тарреллом, одним из первых начал заниматься инсталляциями в 1960-х годах и в своих работах трансформировал сначала музейное пространство, а с 1975 года творил в природной среде. Своими произведениями – будь то причудливо отражающая свет пятиметровая зеркальная колонна или «Оконная стена» в Университете штата Калифорния в Лонг-Бич, предлагающая зрителю заключить окружающий пейзаж в картинную раму, – он говорил о ценности человеческого восприятия в мире, который становится всё более механистичным, и учил видеть мимолётную красоту.\n\nКульминацией его карьеры, продлившейся более полувека, стали сады музея Гетти в Лос-Анджелесе и поразительная инсталляция в построенном среди пустыни городе Марфа в штате Техас. А разработанный им генеральный план зданий и садов в музее Dia:Beacon (Нью-Йорк) стал источником вдохновения для многих артистов, включая Ким Намджуна из k-pop группы BTS (мини-видео к альбому Indigo), а также британского кинорежиссера Стива Маккуина («Стыд», «12 лет рабства») – его светозвуковая композиция представлена в упомянутом музее в сезоне 2024-2025.\n\nЖанры: документальный, искусство.\n\nНапротив здания филиала Третьяковской галереи располагается остановка общественного транспорта «Филиал Третьяковской галереи» по маршруту автобуса № 39. Также в пяти минутах ходьбы от здания музея находится остановка «Набережная Ветеранов» по маршруту автобусов № 21 и 40, маршрутки № 72, трамваев № 3 и № 5. Чтобы добраться до музея с этой остановки, вам надо будет пройти через два оборудованных пешеходных перехода.\n\nОт Кафедрального собора до галереи пеший маршрут составит 15 минут (расстояние 1,5 км), от стадиона «Ростех-Арена» – 14 минут, от парка «Южный» – 13 минут.\n\nЕсли вы находитесь в центре Калининграда, рекомендуем начать маршрут с Центральной площади (ор-р гостиница «Калининград»). Отсюда следуйте вниз по улице, пересекая Московский проспект, к острову Канта и Рыбной деревне. Продолжайте движение вдоль по Набережной Ветеранов до Парадной набережной, здание 3. Здание нашего музея вы легко узнаете по уникальной архитектуре. Маршрут занимает 25-30 минут (2.2 км) и проходит через главные достопримечательности города.\n\n2025 © Государственная Третьяковская галерея Калининград",
        "date_raw": "28 февраля в 17:00",
        "parsed_date": "2026-02-28",
        "parsed_time": "17:00",
        "ticket_status": "available",
        "ticket_price_min": 400,
        "ticket_price_max": 400,
        "url": "https://kaliningrad.tretyakovgallery.ru/tickets/#buy/event/44208/2026-02-28/17:00:00",
        "photos": [
            "https://kaliningrad.tretyakovgallery.ru/upload/iblock/91b/p22yr3ljs3e7eyoelut4qx74s64lx3ec/%D0%B0%D0%BF%D0%BE%D0%B0%D0%BE%D0%BD%D0%BF%D0%B2%D0%BB.jpg"
        ],
        "location": "Кинозал",
        "scene": "Кинозал",
        "source_type": "all_dates_extracted"
    },
    {
        "title": "ТЕАТР HD. БАЛЕТЫ МАТСА ЭКА: БАРЫШНИКОВ И ГИЛЛЕМ(12+)",
        "description": "Проект Theatrehd — это трансляции на экранах кинотеатров спектаклей лучших театров мира.\n\nВ афише TheatreHD: спектакли европейских театров, в том числе Шекспировского театра «Глобус» и Королевской Шекспировской компании; работы с Зальцбургского, Брегенцского и Байройтского фестивалей, концерты классической музыки на большом экране, а также лучшие российские спектакли, фильмы-выставки проекта Арт-Лекторий в кино, коллаборации с фестивалями «Территория» и Context. Diana Vishneva и многое другое.\n\nБлагодаря TheatreHD у театралов десятков городов России есть возможность прямого доступа к актуальному театральному искусству, а поклонники знаменитых актеров получают шанс увидеть в мельчайших подробностях игру своих кумиров на сцене.\n\n14 февраля в 17:00 - «Балеты Матса Эка: Барышников и Гиллем», 12+ (Швеция, 2009)\n\nУйти, чтобы остаться: танцы на прощание.\n\n«Он был поэтом, но поэм не создал!.. Но жизнь свою зато он прожил, как поэт!»\n\nВ один вечер объединены две студийные съемки театральных работ шведского хореографа Матса Эка. The Place (Место) и Bye (Прощание) поставлены на величайших балетных артистов, завершающих танцевальную карьеру. Хотя в случае Михаила Барышникова и Сильви Гиллем, ярчайших звезд XX столетия, говорить о слабости и возрасте не приходится. Спектакли объединены не только авторством одного хореографа, но и ощущением невероятной внутренней силы, безграничной любви и преданности профессии.\n\nПомеха ли возраст для танца? Конечно, да. Но не когда речь идет о гениях – стареющих, как и все, но безупречно владеющих своим телом и точно знающих границы своих возможностей. Примером тому – две работы шведского хореографа Матса Эка. The Place (Место) поставлена на Михаила Барышникова (которому на тот момент было за 60) и жену Эка, его музу Ану Лагуну. Получасовой диалог - воспоминания, споры, ссоры, обиды, любовь, тепло и надежность родной спины. Два одиночества и единое целое. А если одному суждено пережить другого? Что останется после стольких лет? Место, где были счастливы вместе.\n\nBye (Прощание) – балет, поставленный на французскую балерину Сильви Гиллем. Спектаклем со столь говорящим названием уникальная артистка прощалась со сценой, желая уйти на пике формы. Этот монолог о жизни, любви и творчестве очень личный и, в то же время, глубоко абстрактный, объединяющий несколько «Я». «Я» балерины Сильви Гиллем, завершающей блистательную танцевальную карьеру. «Я» женщины средних лет, в воспоминаниях сбрасывающей кокон возраста и груз забот. «Я» актрисы, которой предстоит впервые шагнуть по ту сторону рампы и смешаться с толпой – зайдя за стеклянную стену, отделяющую ее от обычного мира. Настало время сказать «прощай» и начать новую жизнь.\n\nРежиссер (The Place) – Юнас Окерлунд\n\nThe Place (Место) – Михаил Барышников\nThe Place (Место) – Ана Лагуна\nBye (Прощание) – Сильви Гиллем\n\nПродолжительность: 51 минута, без антракта.\n\nНапротив здания филиала Третьяковской галереи располагается остановка общественного транспорта «Филиал Третьяковской галереи» по маршруту автобуса № 39. Также в пяти минутах ходьбы от здания музея находится остановка «Набережная Ветеранов» по маршруту автобусов № 21 и 40, маршрутки № 72, трамваев № 3 и № 5. Чтобы добраться до музея с этой остановки, вам надо будет пройти через два оборудованных пешеходных перехода.\n\nОт Кафедрального собора до галереи пеший маршрут составит 15 минут (расстояние 1,5 км), от стадиона «Ростех-Арена» – 14 минут, от парка «Южный» – 13 минут.\n\nЕсли вы находитесь в центре Калининграда, рекомендуем начать маршрут с Центральной площади (ор-р гостиница «Калининград»). Отсюда следуйте вниз по улице, пересекая Московский проспект, к острову Канта и Рыбной деревне. Продолжайте движение вдоль по Набережной Ветеранов до Парадной набережной, здание 3. Здание нашего музея вы легко узнаете по уникальной архитектуре. Маршрут занимает 25-30 минут (2.2 км) и проходит через главные достопримечательности города.\n\n2025 © Государственная Третьяковская галерея Калининград",
        "date_raw": "14 февраля в 17:00",
        "parsed_date": "2026-02-14",
        "parsed_time": "17:00",
        "ticket_status": "available",
        "ticket_price_min": 500,
        "ticket_price_max": 500,
        "url": "https://kaliningrad.tretyakovgallery.ru/tickets/#/buy/event/44198/2026-02-14/17:00:00",
        "photos": [
            "https://kaliningrad.tretyakovgallery.ru/upload/iblock/4c0/ti8nx5kmf1zx3o3ca5qw141izbl64yk3/%D0%B5%D1%80%D0%B2%D0%B5%D0%BA%D1%80%D0%BD%D0%BE.jpg"
        ],
        "location": "Кинозал",
        "scene": "Кинозал",
        "source_type": "all_dates_extracted"
    },
    {
        "title": "ТЕАТР HD. ВИШНЕВЫЙ САД (16+)",
        "description": "Проект Theatrehd — это трансляции на экранах кинотеатров спектаклей лучших театров мира.\n\nВ афише TheatreHD: спектакли европейских театров, в том числе Шекспировского театра «Глобус» и Королевской Шекспировской компании; работы с Зальцбургского, Брегенцского и Байройтского фестивалей, концерты классической музыки на большом экране, а также лучшие российские спектакли, фильмы-выставки проекта Арт-Лекторий в кино, коллаборации с фестивалями «Территория» и Context. Diana Vishneva и многое другое.\n\nБлагодаря TheatreHD у театралов десятков городов России есть возможность прямого доступа к актуальному театральному искусству, а поклонники знаменитых актеров получают шанс увидеть в мельчайших подробностях игру своих кумиров на сцене.\n\n21 февраля в 17:00 - «Вишнёвый сад», 16+ (Россия, 2024)\n\nВишнетерапия на сцене театра Пушкина: Виктория Исакова и Александр Петров в чеховской комедии катастроф.\n\nРежиссёр Владимир Мирзоев поставил классическую трагикомедию Чехова как трезвую, но не безжалостную притчу, одновременно смешную и грустную. Одна эпоха уже вынуждена сойти со сцены, но будущее ещё туманно.\n\nОбаятельная помещица Раневская возвращается из Парижа в родное имение, за долги выставленное на аукцион.\n\nПредприимчивый купец Лопахин предлагает вырубить чудесный вишнёвый сад, чтобы сдавать участки под дачи. Но никто не хочет его слушать. Вместо решения давно назревших проблем, Раневская устраивает маленький праздничный вечер, тратя последние деньги. В это время Лопахин покупает имение.\n\nСценография – Александр Лисянский\n\nХудожник по костюмам – Алла Коженкова\n\nХудожник по свету – Нарек Туманян\n\nРаневская – Виктория Исакова\nЛопахин – Александр Петров\nГаев – Андрей Сухов\nАня – Вероника Сафонова\nВаря – Наталья Рева-Рядинская\nТрофимов – Александр Дмитриев\nЕпиходов – Сергей Миллер\nДуняша – Анна Кармакова Симеонов-Пищик – Олег Пышненко\n\nНапротив здания филиала Третьяковской галереи располагается остановка общественного транспорта «Филиал Третьяковской галереи» по маршруту автобуса № 39. Также в пяти минутах ходьбы от здания музея находится остановка «Набережная Ветеранов» по маршруту автобусов № 21 и 40, маршрутки № 72, трамваев № 3 и № 5. Чтобы добраться до музея с этой остановки, вам надо будет пройти через два оборудованных пешеходных перехода.\n\nОт Кафедрального собора до галереи пеший маршрут составит 15 минут (расстояние 1,5 км), от стадиона «Ростех-Арена» – 14 минут, от парка «Южный» – 13 минут.\n\nЕсли вы находитесь в центре Калининграда, рекомендуем начать маршрут с Центральной площади (ор-р гостиница «Калининград»). Отсюда следуйте вниз по улице, пересекая Московский проспект, к острову Канта и Рыбной деревне. Продолжайте движение вдоль по Набережной Ветеранов до Парадной набережной, здание 3. Здание нашего музея вы легко узнаете по уникальной архитектуре. Маршрут занимает 25-30 минут (2.2 км) и проходит через главные достопримечательности города.\n\n2025 © Государственная Третьяковская галерея Калининград",
        "date_raw": "21 февраля в 17:00",
        "parsed_date": "2026-02-21",
        "parsed_time": "17:00",
        "ticket_status": "available",
        "ticket_price_min": 500,
        "ticket_price_max": 500,
        "url": "https://kaliningrad.tretyakovgallery.ru/tickets/#/buy/event/44203/2026-02-21/17:00:00",
        "photos": [
            "https://kaliningrad.tretyakovgallery.ru/upload/iblock/9a5/xphxup8hj4gzph3z9lwoceq7uqoegbo9/%D0%B2%D0%BA%D1%80%D0%BA%D0%B5%D0%B0%D0%BE%D1%80%D0%BD.jpg"
        ],
        "location": "Кинозал",
        "scene": "Кинозал",
        "source_type": "all_dates_extracted"
    },
    {
        "title": "ЗИМНИЙ ФЕСТИВАЛЬ PIANISSIMO (12+)",
        "description": "Филиал Третьяковской Галереи в Калининграде совместно с фестивалем Pianissimo представляет программу зимних концертов классической музыки.\n\nPianissimo — это концерты и фестивали, которые призваны познакомить широкую аудиторию с академической музыкой и молодыми пианистами в редких и красивых локациях. Новой такой локацией проекта стал филиал Третьяковской галереи в Калининграде.\n\nВ фестивалях Pianissimo принимали участие российские музыканты, ставшие суперзвездами, а также талантливые имена из других стран. Каждый резидент признан профессиональным сообществом и отмечен первыми премиями престижных конкурсов, а многие из них уже активно гастролируют и дают сольные концерты на самых громких площадках мира — от Ла Скала и Карнеги-холла до Альберт-холла и Берлинской филармонии.\n\nЗа восемь лет существования команда проекта провела десятки вечеров академической музыки в стенах Большого итальянского просвета Нового Эрмитажа, в Доме культуры «ГЭС-2», в Концертном зале Валерия Гергиева в курортном Репино и в светской атмосфере швейцарского Санкт-Морица. Впервые в Калининграде состоялся летний фестиваль на площадке нового филиала Третьяковской галереи.\n\nОдиннадцать зимних концертов в стенах калининградского филиала Третьяковской галереи пройдут с 5 декабря 2025 по 6 февраля 2026. В программу фестиваля вошли яркие представители фортепианной сцены из России, Бразилии, Италии, Сербии, Бельгии, Китая, ЮАР, Южной Кореи.\n\nАсхад Шогенцуков – русский пианист, удостоенный ежегодной премии Международного фонда культурных инициатив им. Ю. Х. Темирканова, стипендиант фонда «Русский стандарт».\n\nАсхад начал учиться музыке в 8 лет. В 2020 он поступил в среднюю специальную музыкальную школу Санкт Петербургской Государственной Консерватории им. Н. А. Римского Корсакова в класс А. М. Сандлера, а затем продолжил обучение в Санкт-Петербургской консерватории у П. Р. Лаула.\n\nЗа время обучения Асхад принимал участие во многих музыкальных фестивалях и конкурсах: «Лики современного пианизма» (2017, Владикавказ); I Международный фестиваль им. А. Скрябина (2022, Москва); «Музыкальный калейдоскоп» (2022, дебют с оркестром при поддержке ФГБУК «Росконцерт»); XIII Международный конкурс пианистов им. В. И. Сафонова (II премия, Пятигорск, 2019); V Международный конкурс «Фортепиано сегодня» к 150-летию со дня рождения Е. Ф. Гнесиной (II премия, Санкт-Петербург, 2024); VI Московский международный конкурс пианистов им. Владимира Крайнева (2025). Также Асхад участвовал в концертных программах Международного благотворительного фонда Владимира Спивакова (сезон 2023-2024).\n\nПетр Ильич Чайковский (1840 – 1893)\n\nТема с вариациями ля минор, TH 121.\n\nАлександр Николаевич Скрябин (1872 – 1915)\n\nДаниил Харитонов – русский пианист, лауреат престижных конкурсов: «Моцарт-вундеркинд» (Гран-при, 2006, Вена, Австрия), Международного многожанрового конкурса искусств «Новые имена» (2008), Международного телевизионного музыкального конкурса «Щелкунчик» (Золотой Щелкунчик, 2010, Москва), Международного конкурса пианистов им. Владимира Крайнева (Гран-при, 2015, Москва), XV Международного конкурса им. П. И. Чайковского (III премия и бронзовая медаль, 2015, Москва — Санкт Петербург).\n\nОкончил Центральную музыкальную школу при Московской государственной консерватории им. П. И. Чайковского (класс Валерия Пясецкого) и Королевский колледж музыки в Лондоне (класс Дмитрия Алексеева). В 2013 Даниил дебютировал с Симфоническим оркестром Мариинского театра под управлением Валерия Гергиева, после чего неоднократно участвовал в российских и зарубежных гастролях коллектива, в том числе в программах Московского Пасхального фестиваля. В 2023 и 2025 годах артист гастролировал с Академическим симфоническим оркестром Санкт-Петербургской филармонии под руководством Николая Алексеева по крупнейшим городам Китая.\n\nДаниил — участник международных музыкальных фестивалей: «Москва встречает друзей», «Владимир Спиваков приглашает…», «Крещендо», «Звезды на Байкале», «Лики современного пианизма», Astana Piano Passion (Казахстан). Выступал на фестивалях в Париже, Анси, Кольмаре, Лас-Пальмасе, Генте, Бодруме, Виндзоре, замке Эльмау, Сарагосе и Мадриде. Даниил частый гость концертных площадок в Азии, таких как концертный зал Токио Опера Сити, Токио Метрополитен Театр, Сантори-холл, зал корпорации NHK в Осаке, Минатомирай-холл в Иокогаме, Сеульский центр искусств. Его концерты неоднократно транслировали главные телеканалы Кореи и Японии.\n\nБольшие этюды по Паганини, S.141.\n\nПавел Августович Пабст (1854 – 1897)\n\nКонцертная парафраза на темы из балета П. И. Чайковского «Спящая Красавица».\n\nА. И. Хачатурян / Э. Л. Хачатурян\n\nАдажио Спартака и Фригии из балета «Спартак».\n\nАрам Ильич Хачатурян (1903 - 1978) / Эмин Левонович Хачатурян (1930 - 2000)\n\nАдажио Спартака и Фригии из балета «Спартак».\n\nАрам Ильич Хачатурян (1903 - 1978) / Даниил Харитонов\n\nДмитрий Дмитриевич Шостакович (1906 - 1975) / Левон Тадевосович Атовмян (1901 - 1973) / Даниил Харитонов\n\nАдажио из балета «Светлый ручей».\n\nАлександр Порфирьевич Бородин (1833 - 1887) / Феликс Михайлович Блуменфельд (1863 - 1931) / Даниил Харитонов\n\n«Половецкие пляски» из оперы «Князь Игорь».\n\nДавиде Раналди –итальянский пианист, завоевавший I премию престижного конкурса Premio Venezia XXXVII среди лучших выпускников итальянских консерваторий.\n\nДавиде принимал участие в самых престижных концертных сезонах Италии: Società del Quartetto (Милан), Болонский фестиваль, Amici della musica (Флоренция, Падуя, Местре), Камерная музыка Триеста; выступал на всемирно известных площадках, таких как театр Олимпико в Виченце, театр Карло Феличе в Генуе и театр Ла Фениче в Венеции. В конце 2021 года Ранальди исполнял Концерт № 2 Бетховена на открытии проекта Nell'Olimpo di Beethoven, посвященного городу-хозяину Олимпийских игр 2026 Кортине д'Ампеццо.\n\nВ 2024 году Давиде Ранальди выступил с Концертом № 20 Моцарта в главном зале венецианского театра Ла Фениче под управлением Фредерика Шаслена и Концертом № 1 Бетховена в театре Карло Феличе ди Генуя с маэстро Донато Ренцетти.\n\nСоната ми-бемоль мажор, Hob. XVI:52.\n\nВариации на тему Паганини, соч. 35.\n\nИван Зец – сербский пианист, лауреат музыкальных конкурсов International competition Davorin Jenko (Гран-при, 2022, Белград, Сербия), The International Moscow Music Competition (I премия, Москва), Danubia Talents (II премия, 2020, Будапешт, Венгрия), Международный конкурс молодых пианистов им. М. Н. Жиркова (III премия и специальный приз за исполнение якутского композитора, 2022, Москва).\n\nС 2022 года Иван обучается в Московской государственной консерватории им. П. И. Чайковского в классе Заслуженной артистки России Ирины Плотниковой. Одновременно с этим давал сольные выступления на таких площадках, как Малый и Рахманиновский зал Московской консерватории, Курская филармония, Тольяттинская православная академия, Kolarac Concert Hall в Белграде, Русский дом в Белграде, Национальный музей Сербии. Наряду с сольной исполнительской деятельностью, выступал с Национальным оркестром Росгвардии, а также делал совместные записи с Государственным Кремлевским оркестром управления делами президента РФ.\n\nИван совершенствовался под руководством великих музыкантов, таких как Игорь Лазько, Владимир Овчинников, Денис Чефанов, Александр Синчук. Помимо этого он также лично проводил мастер-классы в Белграде, Самарской и Московской областях.\n\nСоната № 16 ля минор, соч. 42, D.845.\n\nАльфредо ван де Мунт – бельгийский пианист, обладатель I премии престижного конкурса Steinway в концертном зале Консертгебау (Амстердам, Нидерланды), I премии Международного конкурса им. Тартини (Словения) и III премии конкурса Steinway в культурном центре Bozar (Брюссель, Бельгия), обладатель стипендии Эдуардо Дель Пуэйо, которая позволила ему стать учеником пианиста Жан-Клода Ванден Эйндена.\n\nВ 3 года он начал заниматься музыкой под руководством Изабель де Вламинк в Бельгии. К 10 годам он завоевал I премию на конкурсе Cavatine в Намюре. Затем, во время музыкальной стажировки в Венгрии, он привлек внимание известного пианиста и педагога Экхарда Габора, преподавателя Музыкальной академии Ференца Листа. Габор предложил Альфредо стать его студентом.\n\nВ 2020 году Альфредо переехал в Нидерланды, чтобы учиться в Амстердамской консерватории под руководством профессора Дэвида Кёйкена. С тех пор он многократно выступал в прямом эфире на национальном телевидении: сольно и в составе камерных ансамблей. Он также был выбран одним из четырех участников конкурса Liszt Utrecht в музыкальном комплексе TivoliVredenburg (Утрехт, Недерланды). После окончания курса бакалавриата в Амстердамской консерватории ван де Мунт получил стипендию для продолжения обучения в престижной Guildhall School of Music в Лондоне.\n\nТри пьесы для фортепиано, D.946.\n\nСоната для фортепиано № 2 си-бемоль минор, соч. 35.\n\nВинченцо Беллини (1801 – 1835) / Ференц Лист (1811 - 1886)\n\nВоспоминания об опере «Норма», S.394.\n\nАбисал Гергиев – российский пианист, регулярно выступающий с оркестром Мариинского театра.\n\nАбисал родился в Санкт-Петербурге в 2000 году. Музыкой начал заниматься в 7 лет, поступив в класс Галины Быстровой. В 11 Абисал продолжил заниматься под руководством Марины Вольф. В 2019 году он окончил среднюю специальную музыкальную школу при Санкт-Петербургской консерватории им. Римского-Корсакова (класс профессора Александра Сандлера). На данный момент обучается в Консерватории Новой Англии (Бостон, класс профессора Ва Кюн Бьен).\n\nПервое выступление с оркестром Абисала пришлось на 2016 год: он сыграл с Мариинским оркестром под руководством Валерия Гергиева на открытии Северо-Осетинской филармонии. В этом же году он участвовал в открытии Мариинского международного фортепианного фестиваля «Лики современного пианизма». Год спустя, в 2017, он вновь выступил на этом фестивале с концертом Скрябина.\n\nАбисал Гергиев открывал фестиваль Миккели своим сольным концертом (2018), выступал в Музыкальном театре Базеля, аккомпанировал певцам в концертных залах Санкт-Петербурга и Москвы. Он принимал участие и в камерных концертах, исполняя произведения Моцарта, Бетховена, Шумана, Бруха. Абисал сотрудничал с дирижерами Заурбеком Гугкаевым и Артемом Маркиным.\n\nИоганн Себастьян Бах (1685 – 1750)\n\nФантазия и фуга ля минор, BWV 904.\n\nЛюдвиг ван Бетховен (1770 – 1827)\n\nСоната № 15 ре мажор «Пасторальная», соч. 28.\n\n«Мистический Хор» из симфонии № 8 ми-бемоль мажор «Симфония тысячи»\n\nМодест Петрович Мусоргский (1839 - 1881) / А. Болотин.\n\nСеренада из вокального цикла «Песни и пляски смерти»\n\nМодест Петрович Мусоргский (1839 - 1881) / Абисал Гергиев\n\nАлександр Николаевич Скрябин (1872 - 1915)\n\nДанил Ростовцев – российский пианист, участник всероссийских и международных конкурсов: конкурса молодых музыкантов «Созвездие» (III премия), XXIX Международного конкурса им. Д. Б. Кабалевского (II и III премии в номинациях «Композиция» и «Фортепиано»), X Международного конкурса им. Г. В. Свиридова (I премия), IX Санкт-Петербургского открытого конкурса пианистов (I премия) и других.\n\nС 2023 года обучается в Санкт Петербургской консерватории им. Н. А. Римского-Корсакова (класс фортепиано заслуженного артиста России Олега Вайнштейна, класс композиции профессора Светланы Нестеровой).\n\nДанил ведет активную композиторскую деятельность. Он выступает в качестве исполнителя собственных произведений и участвует в конкурсах композиторов: VII и IX Всероссийском фестивале-конкурсе «Композитор-пианист» (I премия), I Международном конкурсе «Новая музыка» (I премия), I Международном конкурсе им. В. Я. Шебалина (IV премия) и других.\n\nДанил — солист Санкт-Петербургского Дома музыки. Помимо этого он выступал с такими оркестрами, как Санкт-Петербургский государственный академический симфонический оркестр, Государственный симфонический оркестр «Классика», Самарский и Северо-Кавказский филармонические симфонические оркестры. Также Данил — лауреат II премии Общероссийского конкурса «Молодые дарования России», дважды лауреат премии Правительства Санкт-Петербурга, стипендиат фонда «Русский стандарт».\n\nДмитрий Шостакович (1906 – 1975)\n\nСергей Иванович Танеев (1856 – 1915)\n\nПрелюдия и фуга соль-диез минор, соч. 29\n\nАлександр Порфирьевич Бородин (1833 - 1887) / Александр Данилович Каменский (1900 - 1952)\n\n«Половецкие пляски» из оперы «Князь Игорь»\n\nМодест Петрович Мусоргский (1839 - 1881) / Игорь Леонидович Худолей (1940 - 2001)\n\nСимфоническая поэма «Ночь на лысой горе»\n\nСунмин Ким – южнокорейский пианист, удостоенный многочисленных призов на престижных конкурсах пианистов в Корее, среди которых: соревнование Ewha Kyunghyang, конкурс Корейского общества им. Ф. Листа, Yewon Competition, Sungjung Music Competition и другие и достигший успеха на международных конкурсах, таких как Международный конкурс имени Фоу Ц'онга, Международный конкурс пианистов Азии и Открытый конкурс пианистов Корея-Азия. Во время учебы в Консерватории Новой Англии Сунмин Ким был стипендиатом Фонда семьи Тан.\n\nСунмин выступал и давал сольные концерты в Джордан-холле и Уильямс-холле в Бостоне, художественном зале Кымхо, Yamaha Ginza Concert Salon, Центре искусств Соннам и на прочих знаменитых площадках. Его приглашали на международные серии концертов, среди которых были Ежегодные летние концерты в Бостоне, организованные Китайским фондом исполнительских искусств, и концерты молодых исполнителей Кымхо, организованная культурным фондом Кымхо Азиана Групп.\n\nСунмин проявил свой талант не только как пианист, но и как композитор. Он сотрудничал с крупными издателями, включая Beckenhorst Press и J&A Music. Его хоровые произведения записаны с Beckenhorst Singers под руководством Крейга Кортни и Дэна Форреста и Park's Choir, камерного ансамбля Ansan City Choir (дирижер — Пак Шин Хва). Также его композиции были представлены публике известными корейскими коллективами: Ryul Chamber Choir, Seoul Vocal Artists, хором и оркестром Hallelujah церкви Sarang, а также хором и оркестром FKCC. В настоящее время Сунмин работает аранжировщиком в оркестре Sarang под руководством маэстро Кисуна Ли.\n\nАлександр Николаевич Скрябин (1872 – 1915)\n\nБаркарола фа-диез мажор, соч. 60\n\nНоктюрн ре-бемоль мажор, соч. 27 № 2\n\nСкерцо № 2 си-бемоль минор, соч. 31\n\nСонет Петрарки № 123 из сборника «Годы странствий. Год II — Италия»\n\nВоспоминания об опере Моцарта «Дон Жуан»\n\nВиктор Круэл – бразильский пианист, завоевавший высшие награды на XVI конкурсе пианистов в Татуи (Бразилия) и на Международном конкурсе пианистов Crescendo в Португалии, в 2022 году получивший III премию на Национальном конкурсе пианистов Pro Música в Бразилии, а в 2024 году завоевавший I премию на VII Международном конкурсе пианистов Glory в Нью-Йорке.\n\nВ 2025 году Виктор стал финалистом IV Международного конкурса юных пианистов Jeune Chopin, который проходил в Швейцарии под председательством пианистки Марты Аргерих, и первым бразильцем в истории конкурса. В том же году он был удостоен III премии на Oeiras International Piano Competition (Португалия), где стал самым молодым финалистом.\n\nВиктор выступал на таких престижных площадках, как Templo Da Poesia (Португалия), Salle Cortot (Франция), Auditorio Stelio Molo (Швейцария), концертный зал при Музее искусств Сан-Паулу и аудитории Пинакотеки Сан-Паулу и Пинакотеки Сантуса (Бразилия). Как солист он сотрудничал с такими коллективами, как Симфонический оркестр GURI и Orchestre de l’Opéra de Massy (Франция).\n\nНоктюрн до минор, соч. 48 № 1.\n\nБаллада № 4 фа минор, соч. 52.\n\nВариации на тему «La Ci Darem la Mano» из оперы Моцарта «Дон Жуан», соч. 2\n\nАйзек ван дер Мерве – южноафриканский пианист, занявший II место в общем зачете на VII Национальном конкурсе пианистов Университета Южной Австралии (UNSA), исполнив Второй концерт Рахманинова с Йоханнесбургским фестивальным оркестром под управлением Даниэля Бойко в финальном туре, а в августе того же года ставший победителем в открытой категории Конкурса пианистов им. Иоганна Воса.\n\nАйзек Ван дер Мерве сотрудничал со многими известными оркестрами. С Кейптаунским филармоническим оркестром он впервые выступил в финале V конкурса дирижеров Южной Австралии, затем 20 июня 2024 года они совместно исполнили Концерт для фортепиано с оркестром ля минор Грига. После этого Айзек периодически выступает с Кейптаунским филармонисеским оркестром в качестве солиста. С Гаутенгским филармоническим оркестром Айзек исполнил Второй концерт Шостаковича в июне 2022 года в Йоханнесбурге.\n\nСейчас 22-летний Айзек регулярно дает концерты в родном Кейптауне, а также участвует в таких мероприятиях, как Стелленбошский фортепианный симпозиум и фестивали камерной музыки. Помимо исполнительской деятельности, Айзек интересуется композицией, которую изучает у Гранта Маклахлана, и классической литературой. Он планирует получить степень бакалавра исполнительского искусства в Кейптаунском университете, а затем в 2026 или 2027 году продолжить обучение за рубежом.\n\nИоганн Себастьян Бах (1810 – 1849) / Ферруччо Бузони (1866 - 1924)\n\nЧакона из Партиты № 2 ре минор, BWV 1004.\n\nЛюдвиг ван Бетховен (1770 - 1827)\n\nСоната № 30 Ми мажор, соч. 109.\n\nСергей Васильевич Рахманинов (1873 - 1943)\n\nВариации на тему Корелли, соч. 42.\n\nТянь Лан – китайский пианист, занявший I место в юношеской группе на Чжухайском конкурсе пианистов (2017, Чжухай, Китай), I место в юношеской группе на Сычуаньском конкурсе Academy Cup (2018, Сычуань, Китай), IV место в открытой группе на Молодежном конкурсе пианистов им. Шопена (2019), Гран- при на Международном конкурсе пианистов Glory (2022), II премия конкурса пианистов в Катании (2025, Италия), I премия конкурса Future Artist – Città di Polizzi Generosa (2025, Палермо, Италия).\n\nТянь Лан принимал участие в мастер-классах многих мастеров, среди которых Питер Донохью и Лилия Зильберштейн. Он также сотрудничал с маэстро Дмитрием Яблонским, дирижером оркестра «Киевские виртуозы». С этим оркестром Тянь Лан исполнил Фортепианный концерт № 20 Моцарта. Также он выступил в Il Teatro Sangiorgi в Катании, исполнив Фортепианный концерт № 1 Дмитрия Шостаковича, под руководством Максимилиана Гилилова.\n\nТянь Лан уверенно заявляет о себе как о талантливом и многообещающем пианисте международного уровня. Его цель — поделиться своей страстью к музыке через сольные и камерные выступления, тем самым сохраняя традицию классического фортепианного искусства и раскрывая собственный художественный голос.\n\nФеликс Мендельсон (1809 - 1847)\n\n«Серьезные вариации», соч. 54.\n\nСергей Сергеевич Прокофьев (1891 - 1953)\n\nСоната ми-бемоль минор, соч. 26.\n\nУ нас очень необычный концертный зал — это атриум с уникальной лестницей, которая обладает возможностью рассадки. Мы ввели две категории билетов — партер и лестница.\n\nПо билету в партер вы расположитесь на стуле со спинкой непосредственно перед сценой.\n\nОбладатели билетов на лестницу смогут расположиться в любом понравившемся месте зоны лестницы, на предоставленной организаторами мягкой подушке.\n\nЗвук и обзор сцены у всех будет одинаково комфортными.\n\nМы рекомендуем форму одежды максимально комфортную для столь необычной рассадки.\n\nЖелаем приятного посещения мероприятия!\n\nВход с 19:00, начало концерта в 20:00. Продолжительность 1 час 20 минут.\n\nВНИМАНИЕ! Рассадка в секторах свободная. Просим это учесть при посещении мероприятия.\n\nНапротив здания филиала Третьяковской галереи располагается остановка общественного транспорта «Филиал Третьяковской галереи» по маршруту автобуса № 39. Также в пяти минутах ходьбы от здания музея находится остановка «Набережная Ветеранов» по маршруту автобусов № 21 и 40, маршрутки № 72, трамваев № 3 и № 5. Чтобы добраться до музея с этой остановки, вам надо будет пройти через два оборудованных пешеходных перехода.\n\nОт Кафедрального собора до галереи пеший маршрут составит 15 минут (расстояние 1,5 км), от стадиона «Ростех-Арена» – 14 минут, от парка «Южный» – 13 минут.\n\nЕсли вы находитесь в центре Калининграда, рекомендуем начать маршрут с Центральной площади (ор-р гостиница «Калининград»). Отсюда следуйте вниз по улице, пересекая Московский проспект, к острову Канта и Рыбной деревне. Продолжайте движение вдоль по Набережной Ветеранов до Парадной набережной, здание 3. Здание нашего музея вы легко узнаете по уникальной архитектуре. Маршрут занимает 25-30 минут (2.2 км) и проходит через главные достопримечательности города.\n\n2025 © Государственная Третьяковская галерея Калининград",
        "date_raw": "21 февраля в 17:00",
        "parsed_date": "2026-02-21",
        "parsed_time": "17:00",
        "ticket_status": "available",
        "ticket_price_min": 500,
        "ticket_price_max": 500,
        "url": "https://kaliningrad.tretyakovgallery.ru/tickets/#buy/event/42168/2026-02-21/17:00:00",
        "photos": [
            "https://kaliningrad.tretyakovgallery.ru/upload/iblock/997/w8a2l4waluzgjy6izpab2rqawgloh6ja/MAT_2762.jpg"
        ],
        "location": "Атриум",
        "scene": "Атриум",
        "source_type": "all_dates_extracted"
    },
    {
        "title": "ТЕАТР HD. БРЕГЕНЦСКИЙ ФЕСТИВАЛЬ: МАДАМ БАТТЕРФЛЯЙ (16+)",
        "description": "Проект Theatrehd — это трансляции на экранах кинотеатров спектаклей лучших театров мира.\n\nВ афише TheatreHD: спектакли европейских театров, в том числе Шекспировского театра «Глобус» и Королевской Шекспировской компании; работы с Зальцбургского, Брегенцского и Байройтского фестивалей, концерты классической музыки на большом экране, а также лучшие российские спектакли, фильмы-выставки проекта Арт-Лекторий в кино, коллаборации с фестивалями «Территория» и Context. Diana Vishneva и многое другое.\n\nБлагодаря TheatreHD у театралов десятков городов России есть возможность прямого доступа к актуальному театральному искусству, а поклонники знаменитых актеров получают шанс увидеть в мельчайших подробностях игру своих кумиров на сцене.\n\n21 января в 18:00 - «Брегенцский фестиваль: Мадам Баттерфляй», 16+ (Австрия, 2022)\n\nЗнаменитая японская трагедия Пуччини обретает новые краски в живописной постановке Андреаса Хомоки.\n\nЯпонская гейша Чио-Чио-сан по прозвищу «Баттерфляй», «Бабочка», вне себя от счастья, когда на ней женится американский лейтенант Пинкертон. Чарующий дуэт знаменует кульминацию их любви, но моряк вскоре уезжает обратно на родину. Перед нами разворачивается столкновение миров и культур: Пинкертон считает себя свободным от обязательств и у себя дома женится на американке, а любящая и полная надежд Баттерфляй стойко ждёт его целых три года, воспитывая их ребёнка. В своей знаменитой арии «Un bel dì vedremo» она рисует картину момента, когда наконец воссоединится с любимым мужем. Пинкертон действительно возвращается – но вместе с новой женой, и Чио-Чио-сан остаётся только один выход…\n\nХудожник по костюмам – Энтони Макдоналд\n\nХудожник по свету – Франк Эвин\n\nЧио-Чио-Сан – Барно Исматуллаева\nПинкертон – Эдгардас Монтвидас\nСузуки – Аннализа Строппа\nШарплесс – Брайан Маллиган\n\nХронометраж - 127 минут, без антракта.\n\nНапротив здания филиала Третьяковской галереи располагается остановка общественного транспорта «Филиал Третьяковской галереи» по маршруту автобуса № 39. Также в пяти минутах ходьбы от здания музея находится остановка «Набережная Ветеранов» по маршруту автобусов № 21 и 40, маршрутки № 72, трамваев № 3 и № 5. Чтобы добраться до музея с этой остановки, вам надо будет пройти через два оборудованных пешеходных перехода.\n\nОт Кафедрального собора до галереи пеший маршрут составит 15 минут (расстояние 1,5 км), от стадиона «Ростех-Арена» – 14 минут, от парка «Южный» – 13 минут.\n\nЕсли вы находитесь в центре Калининграда, рекомендуем начать маршрут с Центральной площади (ор-р гостиница «Калининград»). Отсюда следуйте вниз по улице, пересекая Московский проспект, к острову Канта и Рыбной деревне. Продолжайте движение вдоль по Набережной Ветеранов до Парадной набережной, здание 3. Здание нашего музея вы легко узнаете по уникальной архитектуре. Маршрут занимает 25-30 минут (2.2 км) и проходит через главные достопримечательности города.\n\n2025 © Государственная Третьяковская галерея Калининград",
        "date_raw": "21 января в 18:00",
        "parsed_date": "2026-01-21",
        "parsed_time": "18:00",
        "ticket_status": "available",
        "ticket_price_min": 600,
        "ticket_price_max": 600,
        "url": "https://kaliningrad.tretyakovgallery.ru/tickets/#/buy/event/43983/2026-01-21/18:00:00",
        "photos": [
            "https://kaliningrad.tretyakovgallery.ru/upload/iblock/4d1/comprwofs7n2ip1c184n38y563blgko4/%D0%B5%D1%8B%D0%BA%D1%80%D1%82%D0%B2%D0%BE%D1%82%D0%B0%D0%B3%D0%BD%D0%BE.jpg"
        ],
        "location": "Кинозал",
        "scene": "Кинозал",
        "source_type": "all_dates_extracted"
    },
    {
        "title": "ФЕСТИВАЛЬ PIANISSIMO: ВИКТОР КРУЭЛ (БРАЗИЛИЯ)",
        "description": "23 ЯНВАРЯ В 20:00 - ВИКТОР КРУЭЛ (БРАЗИЛИЯ)\n\nВиктор Круэл – бразильский пианист, завоевавший высшие награды на XVI конкурсе пианистов в Татуи (Бразилия) и на Международном конкурсе пианистов Crescendo в Португалии, в 2022 году получивший III премию на Национальном конкурсе пианистов Pro Música в Бразилии, а в 2024 году завоевавший I премию на VII Международном конкурсе пианистов Glory в Нью-Йорке.\n\nВ 2025 году Виктор стал финалистом IV Международного конкурса юных пианистов Jeune Chopin, который проходил в Швейцарии под председательством пианистки Марты Аргерих, и первым бразильцем в истории конкурса. В том же году он был удостоен III премии на Oeiras International Piano Competition (Португалия), где стал самым молодым финалистом.\n\nВиктор выступал на таких престижных площадках, как Templo Da Poesia (Португалия), Salle Cortot (Франция), Auditorio Stelio Molo (Швейцария), концертный зал при Музее искусств Сан-Паулу и аудитории Пинакотеки Сан-Паулу и Пинакотеки Сантуса (Бразилия). Как солист он сотрудничал с такими коллективами, как Симфонический оркестр GURI и Orchestre de l’Opéra de Massy (Франция).\n\nНоктюрн до минор, соч. 48 № 1.\n\nБаллада № 4 фа минор, соч. 52.\n\nВариации на тему «La Ci Darem la Mano» из оперы Моцарта «Дон Жуан», соч. 2\n\nPianissimo — это концерты и фестивали, которые призваны познакомить широкую аудиторию с академической музыкой и молодыми пианистами в редких и красивых локациях. Новой такой локацией проекта стал филиал Третьяковской галереи в Калининграде.\n\nВ фестивалях Pianissimo принимали участие российские музыканты, ставшие суперзвездами, а также талантливые имена из других стран. Каждый резидент признан профессиональным сообществом и отмечен первыми премиями престижных конкурсов, а многие из них уже активно гастролируют и дают сольные концерты на самых громких площадках мира — от Ла Скала и Карнеги-холла до Альберт-холла и Берлинской филармонии.\n\nЗа восемь лет существования команда проекта провела десятки вечеров академической музыки в стенах Большого итальянского просвета Нового Эрмитажа, в Доме культуры «ГЭС-2», в Концертном зале Валерия Гергиева в курортном Репино и в светской атмосфере швейцарского Санкт-Морица. Впервые в Калининграде состоялся летний фестиваль на площадке нового филиала Третьяковской галереи.\n\nОдиннадцать зимних концертов в стенах калининградского филиала Третьяковской галереи пройдут с 5 декабря 2025 по 6 февраля 2026. В программу фестиваля вошли яркие представители фортепианной сцены из России, Бразилии, Италии, Сербии, Бельгии, Китая, ЮАР, Южной Кореи.\n\nУ нас очень необычный концертный зал — это атриум с уникальной лестницей, которая обладает возможностью рассадки. Мы ввели две категории билетов — партер и лестница.\n\nПо билету в партер вы расположитесь на стуле со спинкой непосредственно перед сценой.\n\nОбладатели билетов на лестницу смогут расположиться в любом понравившемся месте зоны лестницы, на предоставленной организаторами мягкой подушке.\n\nЗвук и обзор сцены у всех будет одинаково комфортными.\n\nМы рекомендуем форму одежды максимально комфортную для столь необычной рассадки.\n\nЖелаем приятного посещения мероприятия!\n\nВход с 19:00, начало концерта в 20:00. Продолжительность 1 час 20 минут.\n\nВНИМАНИЕ! Рассадка в секторах свободная. Просим это учесть при посещении мероприятия.\n\nНапротив здания филиала Третьяковской галереи располагается остановка общественного транспорта «Филиал Третьяковской галереи» по маршруту автобуса № 39. Также в пяти минутах ходьбы от здания музея находится остановка «Набережная Ветеранов» по маршруту автобусов № 21 и 40, маршрутки № 72, трамваев № 3 и № 5. Чтобы добраться до музея с этой остановки, вам надо будет пройти через два оборудованных пешеходных перехода.\n\nОт Кафедрального собора до галереи пеший маршрут составит 15 минут (расстояние 1,5 км), от стадиона «Ростех-Арена» – 14 минут, от парка «Южный» – 13 минут.\n\nЕсли вы находитесь в центре Калининграда, рекомендуем начать маршрут с Центральной площади (ор-р гостиница «Калининград»). Отсюда следуйте вниз по улице, пересекая Московский проспект, к острову Канта и Рыбной деревне. Продолжайте движение вдоль по Набережной Ветеранов до Парадной набережной, здание 3. Здание нашего музея вы легко узнаете по уникальной архитектуре. Маршрут занимает 25-30 минут (2.2 км) и проходит через главные достопримечательности города.\n\n2025 © Государственная Третьяковская галерея Калининград",
        "date_raw": "23 января в 20:00",
        "parsed_date": "2026-01-23",
        "parsed_time": "20:00",
        "ticket_status": "available",
        "ticket_price_min": 1500,
        "ticket_price_max": 2000,
        "url": "https://kaliningrad.tretyakovgallery.ru/tickets/#/buy/event/42168/2026-01-23/20:00:00",
        "photos": [
            "https://kaliningrad.tretyakovgallery.ru/upload/iblock/8dd/p783jfrikkl1gj1ze8e41slxxsfhsy0x/%D1%8F%D0%BA%D1%80%D0%BA%D0%B5%D0%BE%D1%80.jpg"
        ],
        "location": "Атриум",
        "scene": "Атриум",
        "source_type": "direct_url_date"
    },
    {
        "title": "ТЕАТР HD. ДЖОТТО. ПРЕДЧУВСТВИЕ РЕНЕССАНСА (18+)",
        "description": "Проект Theatrehd — это трансляции на экранах кинотеатров спектаклей лучших театров мира.\n\nВ афише TheatreHD: спектакли европейских театров, в том числе Шекспировского театра «Глобус» и Королевской Шекспировской компании; работы с Зальцбургского, Брегенцского и Байройтского фестивалей, концерты классической музыки на большом экране, а также лучшие российские спектакли, фильмы-выставки проекта Арт-Лекторий в кино, коллаборации с фестивалями «Территория» и Context. Diana Vishneva и многое другое.\n\nБлагодаря TheatreHD у театралов десятков городов России есть возможность прямого доступа к актуальному театральному искусству, а поклонники знаменитых актеров получают шанс увидеть в мельчайших подробностях игру своих кумиров на сцене.\n\n24 января в 16:00 - «Джотто. Предчувствие Ренессанса», 18+ (США, 2018)\n\nПадуя и революция в живописи: уникальные фрески XIV века, без которых не было бы итальянского Возрождения\n\nВ начале XIV века Джотто ди Бондоне создаёт по заказу падуанского ростовщика Энрико Скровеньи ансамбль из 36 фресок, которому было суждено стать настоящей революцией в искусстве. Смелые перспективные построения, объёмные фигуры, живые чувства героев потрясли современников и вдохновили падуанских художников XIV века на уникальный цикл фресок, в который вошли Баптистерий Падуи, большой зал Палаццо делла Раджоне, церковь Эремитани и Ораторий святого Георгия.\n\nВрач и гуманист Микеле Савонарола писал в начале XV века о том, что в Падую стоит отправиться каждому, кто хочет научиться современной живописи. Основание Падуанского университета в 1222 году и духовная революция, совершённая святым Антоним Падуанским, сделали Падую XIV века центром науки, литературы и изобразительного искусства, где были совершены открытия, предвосхитившие эпоху Возрождения.\n\nИменно в этой атмосфере поисков нового было создано уникальное произведение Проторенессанса – ансамбль фресок Джотто в Капелле Скровеньи. В них Джотто предвосхитил открытия Возрождения: прямую перспективу, эмоциональное наполнение образов и почти кинематографическую последовательность сцен, разворачивающихся на стенах капеллы перед зрителем. Фрески Джотто стали точкой отсчёта для европейской живописи Нового времени.\n\nФильм, съёмки которого прошли в Падуе, даёт уникальную возможность рассмотреть во всех подробностях фресковые ансамбли Капеллы Скровеньи, Палаццо делла Раджоне, Церкви Эремитани, Баптистерия собора Падуи и Оратория святого Георгия, а также услышать комментарии историков и искусствоведов, исследователей падуанской культуры XIV века.\n\nЖанры: документальный, искусство.\n\nПеревод: русский закадровый перевод.\n\nНапротив здания филиала Третьяковской галереи располагается остановка общественного транспорта «Филиал Третьяковской галереи» по маршруту автобуса № 39. Также в пяти минутах ходьбы от здания музея находится остановка «Набережная Ветеранов» по маршруту автобусов № 21 и 40, маршрутки № 72, трамваев № 3 и № 5. Чтобы добраться до музея с этой остановки, вам надо будет пройти через два оборудованных пешеходных перехода.\n\nОт Кафедрального собора до галереи пеший маршрут составит 15 минут (расстояние 1,5 км), от стадиона «Ростех-Арена» – 14 минут, от парка «Южный» – 13 минут.\n\nЕсли вы находитесь в центре Калининграда, рекомендуем начать маршрут с Центральной площади (ор-р гостиница «Калининград»). Отсюда следуйте вниз по улице, пересекая Московский проспект, к острову Канта и Рыбной деревне. Продолжайте движение вдоль по Набережной Ветеранов до Парадной набережной, здание 3. Здание нашего музея вы легко узнаете по уникальной архитектуре. Маршрут занимает 25-30 минут (2.2 км) и проходит через главные достопримечательности города.\n\n2025 © Государственная Третьяковская галерея Калининград",
        "date_raw": "24 января в 16:00",
        "parsed_date": "2026-01-24",
        "parsed_time": "16:00",
        "ticket_status": "available",
        "ticket_price_min": 400,
        "ticket_price_max": 400,
        "url": "https://kaliningrad.tretyakovgallery.ru/tickets/#/buy/event/43993/2026-01-24/16:00:00",
        "photos": [
            "https://kaliningrad.tretyakovgallery.ru/upload/iblock/3e3/8w3quq6ww3p2dc8u2ha0o42zdkyutsdk/%D0%BA%D0%B5%D1%80%D0%BA%D0%B5%D0%BE%D1%80.png"
        ],
        "location": "Кинозал",
        "scene": "Кинозал",
        "source_type": "all_dates_extracted"
    },
    {
        "title": "ФЕСТИВАЛЬ PIANISSIMO: АЙЗЕК ВАН ДЕР МЕРВЕ (ЮАР)",
        "description": "30 ЯНВАРЯ В 20:00 - АЙЗЕК ВАН ДЕР МЕРВЕ (ЮАР)\n\nАйзек ван дер Мерве – южноафриканский пианист, занявший II место в общем зачете на VII Национальном конкурсе пианистов Университета Южной Австралии (UNSA), исполнив Второй концерт Рахманинова с Йоханнесбургским фестивальным оркестром под управлением Даниэля Бойко в финальном туре, а в августе того же года ставший победителем в открытой категории Конкурса пианистов им. Иоганна Воса.\n\nАйзек Ван дер Мерве сотрудничал со многими известными оркестрами. С Кейптаунским филармоническим оркестром он впервые выступил в финале V конкурса дирижеров Южной Австралии, затем 20 июня 2024 года они совместно исполнили Концерт для фортепиано с оркестром ля минор Грига. После этого Айзек периодически выступает с Кейптаунским филармонисеским оркестром в качестве солиста. С Гаутенгским филармоническим оркестром Айзек исполнил Второй концерт Шостаковича в июне 2022 года в Йоханнесбурге.\n\nСейчас 22-летний Айзек регулярно дает концерты в родном Кейптауне, а также участвует в таких мероприятиях, как Стелленбошский фортепианный симпозиум и фестивали камерной музыки. Помимо исполнительской деятельности, Айзек интересуется композицией, которую изучает у Гранта Маклахлана, и классической литературой. Он планирует получить степень бакалавра исполнительского искусства в Кейптаунском университете, а затем в 2026 или 2027 году продолжить обучение за рубежом.\n\nИоганн Себастьян Бах (1810 – 1849) / Ферруччо Бузони (1866 - 1924)\n\nЧакона из Партиты № 2 ре минор, BWV 1004.\n\nЛюдвиг ван Бетховен (1770 - 1827)\n\nСоната № 30 Ми мажор, соч. 109.\n\nСергей Васильевич Рахманинов (1873 - 1943)\n\nВариации на тему Корелли, соч. 42.\n\nPianissimo — это концерты и фестивали, которые призваны познакомить широкую аудиторию с академической музыкой и молодыми пианистами в редких и красивых локациях. Новой такой локацией проекта стал филиал Третьяковской галереи в Калининграде.\n\nВ фестивалях Pianissimo принимали участие российские музыканты, ставшие суперзвездами, а также талантливые имена из других стран. Каждый резидент признан профессиональным сообществом и отмечен первыми премиями престижных конкурсов, а многие из них уже активно гастролируют и дают сольные концерты на самых громких площадках мира — от Ла Скала и Карнеги-холла до Альберт-холла и Берлинской филармонии.\n\nЗа восемь лет существования команда проекта провела десятки вечеров академической музыки в стенах Большого итальянского просвета Нового Эрмитажа, в Доме культуры «ГЭС-2», в Концертном зале Валерия Гергиева в курортном Репино и в светской атмосфере швейцарского Санкт-Морица. Впервые в Калининграде состоялся летний фестиваль на площадке нового филиала Третьяковской галереи.\n\nОдиннадцать зимних концертов в стенах калининградского филиала Третьяковской галереи пройдут с 5 декабря 2025 по 6 февраля 2026. В программу фестиваля вошли яркие представители фортепианной сцены из России, Бразилии, Италии, Сербии, Бельгии, Китая, ЮАР, Южной Кореи.\n\nУ нас очень необычный концертный зал — это атриум с уникальной лестницей, которая обладает возможностью рассадки. Мы ввели две категории билетов — партер и лестница.\n\nПо билету в партер вы расположитесь на стуле со спинкой непосредственно перед сценой.\n\nОбладатели билетов на лестницу смогут расположиться в любом понравившемся месте зоны лестницы, на предоставленной организаторами мягкой подушке.\n\nЗвук и обзор сцены у всех будет одинаково комфортными.\n\nМы рекомендуем форму одежды максимально комфортную для столь необычной рассадки.\n\nЖелаем приятного посещения мероприятия!\n\nВход с 19:00, начало концерта в 20:00. Продолжительность 1 час 20 минут.\n\nВНИМАНИЕ! Рассадка в секторах свободная. Просим это учесть при посещении мероприятия.\n\nНапротив здания филиала Третьяковской галереи располагается остановка общественного транспорта «Филиал Третьяковской галереи» по маршруту автобуса № 39. Также в пяти минутах ходьбы от здания музея находится остановка «Набережная Ветеранов» по маршруту автобусов № 21 и 40, маршрутки № 72, трамваев № 3 и № 5. Чтобы добраться до музея с этой остановки, вам надо будет пройти через два оборудованных пешеходных перехода.\n\nОт Кафедрального собора до галереи пеший маршрут составит 15 минут (расстояние 1,5 км), от стадиона «Ростех-Арена» – 14 минут, от парка «Южный» – 13 минут.\n\nЕсли вы находитесь в центре Калининграда, рекомендуем начать маршрут с Центральной площади (ор-р гостиница «Калининград»). Отсюда следуйте вниз по улице, пересекая Московский проспект, к острову Канта и Рыбной деревне. Продолжайте движение вдоль по Набережной Ветеранов до Парадной набережной, здание 3. Здание нашего музея вы легко узнаете по уникальной архитектуре. Маршрут занимает 25-30 минут (2.2 км) и проходит через главные достопримечательности города.\n\n2025 © Государственная Третьяковская галерея Калининград",
        "date_raw": "30 января в 20:00",
        "parsed_date": "2026-01-30",
        "parsed_time": "20:00",
        "ticket_status": "available",
        "ticket_price_min": 1500,
        "ticket_price_max": 2000,
        "url": "https://kaliningrad.tretyakovgallery.ru/tickets/#/buy/event/42168/2026-01-30/20:00:00",
        "photos": [
            "https://kaliningrad.tretyakovgallery.ru/upload/iblock/00f/ptdi7lefz789xsrvd3dgex9ee8hy4m6y/%D0%B2%D0%BA%D1%8F%D1%80%D0%BA%D1%8F%D1%80%D1%8F%D0%BA%D0%B5%D0%BE%D1%80.jpg"
        ],
        "location": "Атриум",
        "scene": "Атриум",
        "source_type": "direct_url_date"
    },
    {
        "title": "ФЕСТИВАЛЬ PIANISSIMO: ТЯНЬ ЛАН (КИТАЙ)",
        "description": "6 ФЕВРАЛЯ В 20:00 - ТЯНЬ ЛАН (КИТАЙ)\n\nТянь Лан – китайский пианист, занявший I место в юношеской группе на Чжухайском конкурсе пианистов (2017, Чжухай, Китай), I место в юношеской группе на Сычуаньском конкурсе Academy Cup (2018, Сычуань, Китай), IV место в открытой группе на Молодежном конкурсе пианистов им. Шопена (2019), Гран- при на Международном конкурсе пианистов Glory (2022), II премия конкурса пианистов в Катании (2025, Италия), I премия конкурса Future Artist – Città di Polizzi Generosa (2025, Палермо, Италия).\n\nТянь Лан принимал участие в мастер-классах многих мастеров, среди которых Питер Донохью и Лилия Зильберштейн. Он также сотрудничал с маэстро Дмитрием Яблонским, дирижером оркестра «Киевские виртуозы». С этим оркестром Тянь Лан исполнил Фортепианный концерт № 20 Моцарта. Также он выступил в Il Teatro Sangiorgi в Катании, исполнив Фортепианный концерт № 1 Дмитрия Шостаковича, под руководством Максимилиана Гилилова.\n\nТянь Лан уверенно заявляет о себе как о талантливом и многообещающем пианисте международного уровня. Его цель — поделиться своей страстью к музыке через сольные и камерные выступления, тем самым сохраняя традицию классического фортепианного искусства и раскрывая собственный художественный голос.\n\nФеликс Мендельсон (1809 - 1847)\n\n«Серьезные вариации», соч. 54.\n\nСергей Сергеевич Прокофьев (1891 - 1953)\n\nСоната ми-бемоль минор, соч. 26.\n\nPianissimo — это концерты и фестивали, которые призваны познакомить широкую аудиторию с академической музыкой и молодыми пианистами в редких и красивых локациях. Новой такой локацией проекта стал филиал Третьяковской галереи в Калининграде.\n\nВ фестивалях Pianissimo принимали участие российские музыканты, ставшие суперзвездами, а также талантливые имена из других стран. Каждый резидент признан профессиональным сообществом и отмечен первыми премиями престижных конкурсов, а многие из них уже активно гастролируют и дают сольные концерты на самых громких площадках мира — от Ла Скала и Карнеги-холла до Альберт-холла и Берлинской филармонии.\n\nЗа восемь лет существования команда проекта провела десятки вечеров академической музыки в стенах Большого итальянского просвета Нового Эрмитажа, в Доме культуры «ГЭС-2», в Концертном зале Валерия Гергиева в курортном Репино и в светской атмосфере швейцарского Санкт-Морица. Впервые в Калининграде состоялся летний фестиваль на площадке нового филиала Третьяковской галереи.\n\nОдиннадцать зимних концертов в стенах калининградского филиала Третьяковской галереи пройдут с 5 декабря 2025 по 6 февраля 2026. В программу фестиваля вошли яркие представители фортепианной сцены из России, Бразилии, Италии, Сербии, Бельгии, Китая, ЮАР, Южной Кореи.\n\nУ нас очень необычный концертный зал — это атриум с уникальной лестницей, которая обладает возможностью рассадки. Мы ввели две категории билетов — партер и лестница.\n\nПо билету в партер вы расположитесь на стуле со спинкой непосредственно перед сценой.\n\nОбладатели билетов на лестницу смогут расположиться в любом понравившемся месте зоны лестницы, на предоставленной организаторами мягкой подушке.\n\nЗвук и обзор сцены у всех будет одинаково комфортными.\n\nМы рекомендуем форму одежды максимально комфортную для столь необычной рассадки.\n\nЖелаем приятного посещения мероприятия!\n\nВход с 19:00, начало концерта в 20:00. Продолжительность 1 час 20 минут.\n\nВНИМАНИЕ! Рассадка в секторах свободная. Просим это учесть при посещении мероприятия.\n\nНапротив здания филиала Третьяковской галереи располагается остановка общественного транспорта «Филиал Третьяковской галереи» по маршруту автобуса № 39. Также в пяти минутах ходьбы от здания музея находится остановка «Набережная Ветеранов» по маршруту автобусов № 21 и 40, маршрутки № 72, трамваев № 3 и № 5. Чтобы добраться до музея с этой остановки, вам надо будет пройти через два оборудованных пешеходных перехода.\n\nОт Кафедрального собора до галереи пеший маршрут составит 15 минут (расстояние 1,5 км), от стадиона «Ростех-Арена» – 14 минут, от парка «Южный» – 13 минут.\n\nЕсли вы находитесь в центре Калининграда, рекомендуем начать маршрут с Центральной площади (ор-р гостиница «Калининград»). Отсюда следуйте вниз по улице, пересекая Московский проспект, к острову Канта и Рыбной деревне. Продолжайте движение вдоль по Набережной Ветеранов до Парадной набережной, здание 3. Здание нашего музея вы легко узнаете по уникальной архитектуре. Маршрут занимает 25-30 минут (2.2 км) и проходит через главные достопримечательности города.\n\n2025 © Государственная Третьяковская галерея Калининград",
        "date_raw": "6 февраля в 20:00",
        "parsed_date": "2026-02-06",
        "parsed_time": "20:00",
        "ticket_status": "available",
        "ticket_price_min": 1500,
        "ticket_price_max": 2000,
        "url": "https://kaliningrad.tretyakovgallery.ru/tickets/#/buy/event/42168/2026-02-06/20:00:00",
        "photos": [
            "https://kaliningrad.tretyakovgallery.ru/upload/iblock/09c/svz6arkh2d2livjkfv6yra0vuemxn6bh/%D0%B0%D1%80%D0%BE%D1%82%D1%87%D0%B0%D0%B5%D0%BE%D1%80.jpg"
        ],
        "location": "Атриум",
        "scene": "Атриум",
        "source_type": "direct_url_date"
    }
]